<div class="main_content">
            <div class="in_main_content">
                <div class="in_main_content_left">
                    <div class="zagolovok_spravka">
                        <h1>СПРАВОЧНИК ЗАБОЛЕВАНИЙ</h1>

                    </div>
                    <div class="spravka_content">
                        <div class="zobolevan">
                            <img src="img/zabolev1.png" alt="arterii">
                            <h2>ЗАБОЛЕВАНИЕ АРТЕРИЙ И ВЕН</h2>
                            <p>Облитерирующий эндоартериит, атеросклеротическая окклюзия
                                сосудов нижних конечностей, диабетическая ангиопатия, болезнь
                                Бюргера, болезнь Рейно.
                            </p>
                        </div>
                        <div class="zobolevan ">
                            <img src="img/lor.png" alt="arterii">
                            <h2>лор</h2>
                            <p> Отоларингология, область медицины, изучающая строение и функционирование уха,
                                горла и носа.
                            </p>
                        </div>
                        <div class="zobolevan ">
                            <img src="img/mozg.png" alt="arterii">
                            <h2>ЗОБОЛЕВАНИЯ ГМ</h2>
                            <p>Изучение и лечение поражений и заболеваний мозга относится к ведению биологии
                                и медицины (нейрофизиология, неврология, психиатрия и психологии).
                            </p>
                        </div>
                        <div class="zobolevan ">
                            <img src="img/heart.png" alt="arterii">
                            <h2>БОЛЕЗНЬ ГОЛОВЫ И ШЕИ</h2>
                            <p>Шея – это весьма уязвимая часть тела, выполняющая число важных функций.
                                К функциям шейных мышц относится обеспечение максимальной подвижности головы.
                            </p>
                        </div>
                        <div class="zobolevan ">
                            <img src="img/grud.png" alt="arterii">
                            <h2>БОЛЕЗНЬ ГРУДНОЙ КЛЕТКИ</h2>
                            <p> Болевые импульсы из этих органов  воспринимаются как боль в грудной клетке, но,
                                имеется перекрест афферентных нервных волокон в спинных ганглиях.
                            </p>
                        </div>
                        <div class="zobolevan">
                            <img src="img/child.png" alt="arterii">
                            <h2>ДЕТСКИЕ ЗАБОЛЕВАНИЯ</h2>
                            <p>Физическое, половое и нервно-психическое развитие детей, Недоношенные дети, Питание детей
                            </p>
                        </div>
                        <div class="zobolevan">
                            <img src="img/kardio.png" alt="arterii">
                            <h2>КАРДИОЛОГИЯ</h2>
                            <p> Болевые импульсы из этих органов  воспринимаются как боль в грудной клетке, но,
                                имеется перекрест афферентных нервных волокон в спинных ганглиях.
                            </p>
                        </div>
                        <div class="zobolevan">
                            <img src="img/moloch.png" alt="arterii">
                            <h2>МОЛОЧНАЯ ЖЕЛЕЗА ПО НОЗОЛОГИЯМ</h2>
                            <p> Болевые импульсы из этих органов  воспринимаются как боль в грудной клетке, но,
                                имеется перекрест афферентных нервных волокон в спинных ганглиях.
                            </p>
                        </div>
                        <div class="zobolevan">
                            <img src="img/mochep.png" alt="arterii">
                            <h2>МОЧЕПОЛОВАЯ СИСТЕМА</h2>
                            <p> Болевые импульсы из этих органов  воспринимаются как боль в грудной клетке, но,
                                имеется перекрест афферентных нервных волокон в спинных ганглиях.
                            </p>
                        </div>
                        <div class="zobolevan">
                            <img src="img/pozvonoch.png" alt="arterii">
                            <h2>ПОЗВОНОЧНИК</h2>
                            <p> Болевые импульсы из этих органов  воспринимаются как боль в грудной клетке, но,
                                имеется перекрест афферентных нервных волокон в спинных ганглиях.
                            </p>
                        </div>
                        <div class="zobolevan">
                            <img src="img/trakt.png" alt="arterii">
                            <h2>ЖЕЛЧНО-ПОЛОВОЙ ТРАКТ</h2>
                            <p> Болевые импульсы из этих органов  воспринимаются как боль в грудной клетке, но,
                                имеется перекрест афферентных нервных волокон в спинных ганглиях.
                            </p>
                        </div>
                        <div class="zobolevan">
                            <img src="img/ortopedia.png" alt="arterii">
                            <h2>ОРТОПЕДИЯ</h2>
                            <p> Болевые импульсы из этих органов  воспринимаются как боль в грудной клетке, но,
                                имеется перекрест афферентных нервных волокон в спинных ганглиях.
                            </p>
                        </div>
                    </div>






                </div>

                <div class="in_main_content_right">
                    <div class="icons">
                        <div class="diagnostik">
                            <a href="#">
                                Диагностика
                            </a>
                        </div>
                        <div class="clinik">
                            <a href="#">
                                Клиника
                            </a>
                        </div>
                        <div class="doctors">
                            <a href="#">
                                Врачи
                            </a>
                        </div>
                        <div class="map">
                            <a href="#">
                                <img src="img/map.png" alt="">
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="clear"></div>